/* Localized versions of Info.plist keys */
"CFBundleName" = "RawCameraTypes";
"NSHumanReadableCopyright" = "Copyright © 2004–2007 Apple Inc. Tutti i diritti riservati.";
/* File format names. 

N.B. "raw" is a description tag and should most likely not be translated.
"raw" refers to "raw image file" as described here <http://en.wikipedia.org/wiki/Raw_image_format>

*/
"Adobe raw image" = "Immagine raw Adobe";
"Canon CRW raw image" = "Immagine raw Canon CRW";
"Canon CR2 raw image" = "Immagine raw Canon CR2";
"Canon TIF raw image" = "Immagine raw Canon TIF";
"Epson raw image" = "Immagine raw Epson";
"Fuji raw image" = "Immagine raw Fuji";
"Hasselblad FFF raw image" = "Immagine raw Hasselblad FFF";
"Hasselblad 3FR raw image" = "Immagine raw Hasselblad 3FR";
"Kodak raw image" = "Immagine raw Kodak";
"Minolta raw image" = "Immagine raw Minolta";
"Leaf raw image" = "Immagine raw Leaf";
"Leica raw image" = "Immagine raw Leica";
"Leica PWL raw image" = "Immagine raw Leica PWL";
"Nikon raw image" = "Immagine raw Nikon";
"Nikon NRW raw image" = "Immagine raw Nikon NRW";
"Olympus raw image" = "Immagine raw Olympus";
"Panasonic raw image" = "Immagine raw Panasonic";
"Pentax raw image" = "Immagine raw Pentax";
"Sony raw image" = "Immagine raw Sony";
"Sony ARW raw image" = "Immagine raw Sony ARW";
"Sony SR2 raw image" = "Immagine raw Sony SR2";
"Olympus SR raw image" = "Immagine raw Olympus SR";
"Olympus OR raw image" = "Immagine raw Olympus OR";
